tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "cmatrix"
brew "curl"
brew "git"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "yarn"
cask "audacity"
cask "azure-data-studio"
cask "brave-browser"
cask "docker"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-drive"
cask "iterm2"
cask "joplin"
cask "keepassxc"
cask "league-of-legends"
cask "licecap"
cask "mailspring"
cask "microsoft-azure-storage-explorer"
cask "microsoft-outlook"
cask "microsoft-teams"
cask "mullvadvpn"
cask "prusaslicer"
cask "qbittorrent"
cask "signal"
cask "spotify"
cask "telegram-desktop"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "zoom"
